{
  "strat1" : "Only one person may leave spawn. When that person dies, the next person leaves.",
  "strat2" : "180 your headset.",
  "strat3" : "Everyone buys Duel Berettas and crouch rushes any site.",
  "strat4" : "Everyone tries to ninja defuse.",
  "strat5" : "You can't have the bomb in your inventory for more than 5 sdeoncds: you **MUST** throw it to someone else before time's up.",
  "strat6" : "No one gets to leave spawn",
  "strat7" : "One person buys a gun and everyone follows him and picks up the gun when he/she dies",
  "strat8" : "Everyone buys a Zues and a Zeus only!",
  "strat9" : "5 deagles = go Juan or go home!",
  "strat10" : "Buy 1 deagle. pass it to a teammate after 1 shot.",
  "strat11" : "Plant at one site. **ONLY** after passing through the other.",
  "strat12" : "Peek and enemy awper one by one with pistols only.",
  "strat13" : "You can only use the S key to move around.",
  "strat14" : "2 x two-man 'towers' anywhere. Last man has to rush or ninja defuse.",
  "strat15" : "Deagles only! If you get a body shot, you have to follow up with a knife.",
  "strat16" : "Switch hands for your mouse and keyboard.",
  "strat17" : "Every time you kill an enemy, you must pick up the weapon he/she drops(including pistols) and use it for your next kill.",
  "strat18" : "Shotguns only.",
  "strat19" : "Only going forward is allowed, no sidestepping or going backwards",
  "strat20" : "Jumpshots only",
  "strat21" : "Use teamwork and tactical grenades to prevent enemy pushes while you try to incapacitate your enemies with the Zeus taser. Any teammate that fires a gun other than the Zeus is indefinitely suspended (kicked) without pay or referred to as Darren Wilson for the remainder of the game.",
  "strat22" : "Your team plays a normal round, but any player hit by enemy damage performs a soccer flop the second they are hit, and must stay in position and defend themselves until the end of the round. If you are killed after flopping, promptly plead your case to the nearby referee to card the offender by accusing the enemy player of being a hacker in chat.",
  "strat23" : "Gun control laws have reduced the amount of rounds you can carry in your weapon thanks to anti-gun rallies sponsored by your local Starbucks. Each teammate must buy an AK/M4 and dump their ammo at the beginning of the round until they only have one magazine left (can't reload). Sorry, M4A1-S fanboys.",
  "strat24" : "Equip your whole team with machine guns (m249/para or negev). Teammates cannot stop to fire and must keep moving while shooting.",
  "strat25" : "Say it with your chest! Your team can only go for body shots (try to aim for the chest). Teammates that get kills with headshots (intentionally or otherwise) can't buy next round.",
  "strat25" : "For one round, bind your screenshot key to your LMB button and fire whenever you normally would. For bonus points, compile these images into a GIF, WEBM or YouTube video"

}
